[
	{
		"name": "Mrs. and  Mr. Patil",
		"address": "Riddhi Siddhi Tower, New Panvel ",
		"feedback": "A good work on  my budget , with very good space management."
	},
	{
		"name": "Mr.   Sashank  Dev ",
		"address": "Pankaj corner bldg Old panvel ",
		"feedback": "A very  honest in work. He  is very honest work, finishing like I want ."
	},
	{
		"name": "Mr . Dandekar ",
		"address": "Pankaj corner bldg old Panvel",
		"feedback": "Fast and on time work just like me.  Innovative and create innovation good."
	},
	{
		"name": "Mr. Bharat Sargar ",
		"address": "Pardise bldign old panvel",
		"feedback": "Chagal kam ani dokyala aaram, good work when he work."
	},
	{
		"name": "Mr.  And  Mrs.  Tamnkar",
		"address": "Maruti  nivas new Panvel",
		"feedback": "I say everyone my work of interior home completed Mr. vikas . "
	},
	{
		"name": "Mr. Achal khedekar ( oner of Hybred bakry )",
		"address": "Tulsi dham blding old panvel ",
		"feedback": "He renovate my second shop, and I see he change a complete luck of my shop. From that day I never go any ware he completed my new shop, home new factory he design good and best for me "
	},

	{
		"name": "Mr. Kundlic engle",
		"address": "Sec 10  Kalombali",
		"feedback": "So nice work, I feel happy and proud to work dan from Premium Interiors"
	},
	{
		"name": "Mr. Raviraj Godse",
		"address": "Sec – 19 Kharghar",
		"feedback": "I give him work just for he is my relative, but I see he is vary good business minded person, and never compromise any ware, in design material and finishing. A good work, I promise him I give you more work of my friends and others."
	},
	{
		"name": "Mr. kailash",
		"address": "Sec 19 kharghar ",
		"feedback": "A good work in my budget, on time work so nice work "
	},
	{
		"name": "Mr. Mohan Shinde",
		"address": "Sec 10 nerul",
		"feedback": "A good work, my work completed in three part, first civil work and POP ,then furniture, and last Painting work. He is very convenient; his workers are very friendly and honest. "
	},
	{
		"name": "Mr. and Mrs. Gupta",
		"address": "Sec - 5, new Panvel",
		"feedback": "My friend Mrs. Patil sages me to Mr. vikas satre.He is very good Interior Designer, you renovate your home from them .I wate for hole month, just for his convenient time. He do very good work, he create my dream home"
	},
	{
		"name": "Mr. S. K. Jain ",
		"address": "Sec    19   New Panvel ",
		"feedback": "A very Honest work ,and good Human been so friendly Person"
	},
	{
		"name": "Mr. Rupesh Nair ",
		"address": "Sec   35   kamothe ",
		"feedback": "A very on time work. I want to enter in my home on first day of Pongal ,  already start is very delay but he completed work very fast, hole tiles furniture window door paint and electrical on time, and I enter in my home on Pongal. Me and my family are very happy.  "
	}

]